;Place localized text in this file lol

[WrHair_T X2BodyPartTemplate]
DisplayName="APEX: 幽灵 发型"

[Wr_Jumpkit_T X2BodyPartTemplate]
DisplayName="APEX: 幽灵"

[WraithLeg2HeadProps_T X2BodyPartTemplate]
DisplayName="APEX: 幽灵 面罩 (病毒 722)"

[WraithLeg2HeadPropsTint_T X2BodyPartTemplate]
DisplayName="APEX: 幽灵 面罩 - 可变色 (病毒 722)"

[WraithCNHelmetProps_T X2BodyPartTemplate]
DisplayName="APEX: 幽灵 头盔 (虚空行者)"

[WraithCNHelmetPropsTint_T X2BodyPartTemplate]
DisplayName="APEX: 幽灵 头盔 - 可变色 (虚空行者)"

[WraithCNHeadPropsUpper_T X2BodyPartTemplate]
DisplayName="APEX: 幽灵 头盔 (虚空行者)"

[WraithCNHeadPropsUpperTint_T X2BodyPartTemplate]
DisplayName="APEX: 幽灵 头盔 - 可变色 (虚空行者)"

[WraithCNHeadPropsLower_T X2BodyPartTemplate]
DisplayName="APEX: 幽灵 头盔 (虚空行者)"

[WraithCNHeadPropsLowerTint_T X2BodyPartTemplate]
DisplayName="APEX: 幽灵 头盔 - 可变色 (虚空行者)"

[Wr_CN_Jumpkit_T X2BodyPartTemplate]
DisplayName="APEX: 幽灵(虚空行者)"




